import React from 'react';

const MainArticle = () => {
    return (
        <div className='mt-20'>
            <div className='flex gap-4 justify-center items-center font-normal text-xl text-[#646464]'>
            <p>World news </p>
            <div className='rounded-full w-2 h-2 bg-[#646464]'></div> 
            <p>12 June 2024</p>
            </div>
           <div className='m-8'>
            <h1 className='font-semibold text-[86px] leading-[107px] text-center text-[#0F1228]'>
            স্কিনকেয়ার রুটিন মানে 
আপনার ত্বকের সাথে 
রোজ ডেটে যাওয়া।
            </h1>
            <p className='mt-8 text-[#0F1228] text-xl'>
            ক্লিনজিং, টোনিং, ময়েশ্চারাইজিং—এই তিনটা স্টেপ যদি ঠিকঠাক করেন, তাহলে আপনার ত্বক বলবে, "ধন্যবাদ, আমি এখন হ্যালো ম্যাগাজিনের কভার পেজে যাওয়ার জন্য প্রস্তুত!"
ক্লিনজিং: মুখ ধোয়া মানে শুধু পানি দিয়ে মুছে ফেলা নয়। ক্লিনজার দিয়ে ভালো করে পরিষ্কার করুন, নাহলে আপনার ত্বক বলবে, "আমাকে অবহেলা করছো?"
টোনিং: টোনার হলো সেই বন্ধু, যেটা আপনার ত্বকের pH ব্যালেন্স ঠিক রাখে। একে অবহেলা করলে ত্বক রেগে গিয়ে ব্রণ দিয়ে আক্রমণ করতে পারে!
ময়েশ্চারাইজিং: ময়েশ্চারাইজার ছাড়া ত্বক মানে রুক্ষ মরুভূমি। তাই ত্বককে হাইড্রেটেড রাখুন, নাহলে বলবে, "আমি শুকিয়ে গেলাম!"
স্কিনকেয়ার নিয়ে এত সিরিয়াস হওয়ার দরকার নেই। যদি রাতের রুটিন ভুলে যান, তাহলে বলবেন, "আজকে আমার ত্বককে একটু ব্রেক দিলাম।" 
            </p>
           </div>
        </div>
    );
};

export default MainArticle;